<?php

return [
    "Fees"=> "الرسوم",
    'amount' => 'المبلغ',
    "Fees_Kind" => "نوع الرسوم",
    "Finish" => "تاكيد",
    'Notes' => 'ملاحظات',
    'Choose' => 'اختيار من القائمة',
    'classrooms' => 'الصف الدراسي',
    'academic_year' => 'السنة الدراسية',
    'Grade' => 'المرحلة الدراسية',
    'name_ar' => 'الاسم باللغة العربية',
    'name_en' => 'الاسم باللغة الانجليزية',
    "amount_stu"=>"رسوم دراسية",
    "Bus"=>"رسوم الباص",
    "add_Fees"=>"اضافة رسوم",
    "Fees_name"=>"اسم الرسوم",
    "prosising" => "المراجعة",
    'invoice_date' => 'تاريخ الفاتورة',
    'invoice'=>"الفواتير",
];
