<?php
return [
    'title_page' => 'الدراجل الدراسية',
    'list_Grade' => 'إضافة المراحل الدراسية',
    'add_Grade' => 'إضافة مرحلة',
    'edit_Grade' => 'أحدى مرحلة',
    'delete_Grade' => 'أحدى مرحلة',
    'Warning_Grade' => 'المعلمة المختلفة',
    'stage_name_en' => 'المعلمة بالمؤسسة',
    'stage_name_en' => 'المعلمة بالاتجليزية',
    'Notes' => 'ملاحظات',
    'submit' => 'أحدى البيانات',
    'Name' => 'المعلمة المختلفة',
    'Processes' => 'المعلمات',
    'Edit' => 'أحدى رئيسي',
    'Delete' => 'أحدى أفاق',
    'Close' => 'أفاق',
    'Name_Grade' => 'اسم المرحلة',
    'Name_Grade_ar' => 'اسم المرحلة بالعربية',
    'Name_Grade_en' => 'اسم المرحلة بالانجليزية',
];

?>
