<?php

return [
    "quizzes" => "الاختبار",
    "quizzes_Kind" => "نوع الاختبار",
    "Finish" => "تاكيد",
    'Notes' => 'ملاحظات',
    'Choose' => 'اختيار من القائمة',
    'classrooms' => 'الصف الدراسي',
    'academic_year' => 'السنة الدراسية',
    'Grade' => 'المرحلة الدراسية',
    'name_ar' => 'الاسم باللغة العربية',
    'name_en' => 'الاسم باللغة الانجليزية',
    "add_quizzes" => "اضافة الاختبار",
    "quizzes_name" => "اسم الاختبار",
    'name' => 'الاسم',
    'delete_confirm' => 'هل أنت متأكد من عملية الحذف ؟',
    'Name_Teacher'=>'اسم المعلم',
    'quizze_list'=>" قائمة الاختبارات",
    'quizzes_name_ar' => 'اسم الاختبار باللغة العربية',
    'quizzes_name_en' => 'اسم الاختبار باللغة الانجليزية',
    'Subject'=>"المادة الدراسية",
    'Select_Subject' => '-- حدد المادة الدراسية --',
    'Select_teacher' => '-- حدد اسم المعلم --',
];

